<table>
    <thead>
        <th></th>
        <th>Хорошо<br></th>
        <th>Нормально</th>
        <th>Плохо</th>
    </thead>
    <tbody>
        <tr>
            <td>Качество обслуживания</td>
            <td>качество1-хорошо</td>
            <td>качество1-нормально</td>
            <td>качество1-плохо</td>
        </tr>
        <tr>
            <td>Качество пищи</td>
            <td>качество2-хорошо</td>
            <td>качество2-нормально</td>
            <td>качество2-плохо</td>
        </tr>
        <tr>
            <td>Ассортимент</td>
            <td>качество3-хорошо</td>
            <td>качество3-нормально</td>
            <td>качество3-плохо</td>
        </tr>
    </tbody>
</table>